{
  "title": "Νυχτερίδες της Κύπρου",
  "about": "ΣΧΕΤΙΚΑ",
  "welcome_message": "Οι νυχτερίδες είναι θηλαστικά που δραστηριοποιούνται κυρίως τη νύχτα. Σε αντίθεση με δημοφιλή πεποίθηση, δεν είναι ιπτάμενα τρωκτικά, είναι στην πραγματικότητα σε μια ομάδα που ονομάζεται χειρόπτερα.",
  "welcome_message_2": "Οι νυχτερίδες είναι παρεξηγημένες, ειδικά στην Κύπρο, όπου αντιλαμβάνονταν ως παράσιτα και κυνηγούνταν ενεργά. Οι εντομοφάγες νυχτερίδες μπορούν να προσφέρουν στα οικοσυστήματά μας πολλές υπηρεσίες: από το να τρώνε τα ενοχλητικά κουνούπια στο σπίτι, μέχρι να μας δείνουν περισσότερες σοδειές τρώγοντας έντομα παρασίτων. Επιπλέον, οι φρουτονυχτερίδες καταναλώνουν υπερώριμα φρούτα και διασπείρουν σπόρους.",
  "welcome_message_3": "Η παρουσία 19 ειδών νυχτερίδων έχει επιβεβαιωθεί για το νησί της Κύπρου, τα οποία ανήκουν σε 9 διαφορετικές οικογένειες, ενώ υπάρχουν αναφορές και περιστατικά χαμηλότερης εμπιστοσύνης για άλλα 5 είδη. Μόνο ένα από αυτά τα είδη τρώει φρούτα, η Αιγυπτιακή φρουτονυχτερίδα, και τα υπόλοιπα τρώνε έντομα. Παρακάτω παραθέτουμε όλα τα πιθανά είδη στην Κύπρο:",
  "common_name": "Συνηθισμένο Όνομα",
  "scientific_name": "Επιστημονικό Όνομα",
  "uncertain": "αβέβαιο",
  "contribute": "ΛΑΒΕ ΜΕΡΟΣ",
  "contribute_text_1": "Η επιστήμη του πολίτη είναι η επιστημονική έρευνα που διεξάγεται με τη συμμετοχή του ευρύτερου κοινού. Οι πολίτες-επιστήμονες μπορούν να βοηθήσουν στη συλλογή μεγάλων ποσοτήτων δεδομένων που δείχνουν πού και ποια είδη υπάρχουν.",
  "contribute_title_1": "Πώς μπορώ να λάβω μέρος;",
  "contribute_subtitle_1": "Καταγραφή roosts νυχτερίδων",
  "contribute_subttext_1": "Οι νυχτερίδες τείνουν να βγαίνουν από το μέρος που ξεκουράζονται, τα roosts τους, λίγο μετά τη δύση και λίγο πριν την ανατολή του ήλιου. Πετούν γύρω από την είσοδο του roost τους κατά τη διάρκεια αυτής της περιόδου. Η απλή παρατήρηση αυτού του φαινομένου και η συλλογή των συντεταγμένων της τοποθεσίας μπορεί να μας δείξει πού βρίσκεται ένα roost. Προσέξτε το στη βραδινή σας βόλτα, στη βόλτα στο πάρκο, στις καθημερινές μετακινήσεις ή στη βραδινή συγκέντρωση μπάρμπεκιου.",
  "contribute_subtitle_2": "Καταγραφή νυχτερίδων χρησιμοποιώντας ανιχνευτή νυχτερίδων",
  "contribute_subtext_2": "Οι περισσότερες νυχτερίδες πλοηγούνται χρησιμοποιώντας ηχοεντοπισμό - \"φωνάζουν\" σε υψηλές συχνότητες που συνήθως δεν μπορούμε να τις ακούσουμε. Εξειδικευμένα μικρόφωνα μπορούν να συλλάβουν αυτούς τους ήχους και με κάποια ανάλυση μπορούμε να πάρουμε μια εικόνα για το ποια είδη καταγράφηκαν.",
  "contribute_subtext_2_1": "Για να το κάνετε αυτό, μπορείτε επίσης να νοικιάσετε έναν ανιχνευτή νυχτερίδων από εμάς - συμπληρώστε ",
  "contribute_subtext_2_link": "αυτή τη φόρμα ",
  "contribute_subtext_2_2": "αν ενδιαφέρεστε!",
  "contribute_boldtext": "Αφού συγκεντρώσετε δεδομένα, μπορείτε να τα ανεβάσετε σε έναν ιστότοπο επιστήμης πολιτών, όπως π.χ ",
  "contribute_boldtext_link1": "το iNaturalist",
  "contribute_boldtext_boldtext2": ", ή ",
  "contribute_boldtext_contactus": "στείλτε τα σε εμάς",
  "contribute_boldtext_boldtext3": " για να τα αναλύσουμε. Κάθε πληροφορία είναι πολύτιμη, γι' αυτό μη διστάσετε να επικοινωνήσετε μαζί μας αν χρειάζεστε βοήθεια!",
  "quote": "\"The only difference between screwing around and science is writing it down.\"",
  "quote_author": "Adam Savage",
  "get_in_touch": "Ελάτε σε επαφή",
  "whatwedo": "TI KANOYME",
  "whatwedo_text": "Είμαστε μια ομάδα από λάτρεις των νυχτερίδων, ερευνητές, οικολόγους και πολίτες-επιστήμονες που ενδιαφέρονται να βοηθήσουν τις Κύπριες νυχτερίδες και να ευαισθητοποιήσουν τον κόσμο γι' αυτές. Οργανώνουμε διάφορες δραστηριότητες καθ' όλη τη διάρκεια του χρόνου - ελάτε μαζί μας!",
  "whatwedo_1_title": "ΠΕΡΙΒΑΛΛΟΝΤΙΚΗ ΕΚΠΑΙΔΕΥΣΗ",
  "whatwedo_1_description": "Εκπαιδευτικές ομιλίες και παιχνίδια για διαφορετικές ηλικιακές ομάδες",
  "whatwedo_2_title": "ΒΟΛΤΕΣ ΝΥΧΤΕΡΙΔΩΝ",
  "whatwedo_2_description": "Βόλτες και πεζοπορίες στη φύση με χρήση ανιχνευτών νυχτερίδων",
  "whatwedo_3_title": "ΑΚΟΥΣΤΙΚΕΣ ΕΡΕΥΝΕΣ",
  "whatwedo_3_description": "Εκτέλεση παθητικών ακουστικών ερευνών με ανιχνευτές νυχτερίδων",
  "whatwedo_4_title": "ΑΝΑΓΝΩΡΙΣΗ ROOSTS ΝΥΧΤΕΡΙΔΩΝ",
  "whatwedo_4_description": "Αναγνώριση και εντοπισμός roosts νυχτερίδων",
  "whatwedo_5_title": "ΑΝΑΛΥΣΗ ΔΕΔΟΜΕΝΩΝ",
  "whatwedo_5_description": "Στατιστική, χωρική και ακουστική ανάλυση δεδομένων",
  "whatwedo_6_title": "ΕΥΑΙΣΘΗΤΟΠΟΙΗΣΗ",
  "whatwedo_6_description": "π.χ. Διεθνή Βραδιά Νυχτερίδας",
  "photos": "ΦΩΤΟΓΡΑΦΙΕΣ",
  "activities": "Οι Δραστηριότητές μας",
  "activity_1_title": "Βόλτα Νυχτερίδων",
  "activity_1_description": "Βόλτα νυχτερίδων στο Εθνικό Δασικό Πάρκο Αθαλάσσας",
  "activity_2_title": "Έρευνα για Roosts Νυχτερίδων",
  "activity_2_description": "Νυχτερίδες greater horseshoe κάτω από τη γέφυρα στο δάσος της Πάφου",
  "activity_3_title": "Διεθνής Βραδιά Νυχτερίδας 2023",
  "activity_3_description": "Εκπαιδευτική ομιλία κατά τη διάρκεια της Διεθνής Βραδιά Νυχτερίδας 2023 στη Riverland Bio Farm",
  "carousel_title": "Νυχτερίδες της Κύπρου",
  "findoutmore": "ΜΑΘΕΤΕ ΠΕΡΙΣΣΟΤΕΡΑ",
  "findoutmore_description": "Παρακάτω είναι μια λίστα πρόσθετου υλικού για να μάθετε περισσότερα για τις νυχτερίδες:",
  "name": "Όνομα",
  "author": "Συγγραφέας",
  "source": "Πυγή",
  "contact_title": "ΕΠΙΚΟΙΝΩΝΙΑ",
  "contact_description": "Επικοινωνήστε μαζί μας και θα προσπαθήσουμε να σας απαντήσουμε εντός μιας εβδομάδας.",
  "contact_name": "Όνομα",
  "contact_subject": "Θέμα",
  "contact_message": "Μήνυμα",
  "contact_send": "Στείλτε Ηλεκτρονικό Μήνυμα",
  "more": "ΠΕΡΙΣΣΟΤΕΡΑ",
  "news": "ΝΕΑ",
  "calendar": "ΗΜΕΡΟΛΟΓΙΟ",
  "change_language": "CHANGE LANGUAGE"
}
