{
  "title": "Bats of Cyprus",
  "about": "ABOUT",
  "welcome_message": "Bats are mammals that are mainly active at night. Contrary to popular belief, they are not flying rodents, they are actually in a group called chiroptera.",
  "welcome_message_2": "Bats are misunderstood, especially in Cyprus, where they were perceived as pests and were actively hunted. Insect-eating bats can offer our ecosystems many services: from eating the annoying mosquitos at home, to giving us more crop yields by eating pest insects. Moreover, fruitbats consume overripe fruit and disperse seeds.",
  "welcome_message_3": "The presence of 19 bat species has been confirmed for the island of Cyprus, belonging to 9 different families, and there are reports and lower-confidence occurences of 5 more species. Only one of these species eats fruit, the Egyptian fruit bat, and the rest of them eat insects. Below we list all possibly occuring species in Cyprus:",
  "common_name": "Common Name",
  "scientific_name": "Scientific Name",
  "uncertain": "uncertain",
  "contribute": "CONTRIBUTE",
  "contribute_text_1": "Citizen science is scientific research conducted with participation from the general public. Citizen scientists can help collect great amounts of data showing where and which species are present.",
  "contribute_title_1": "How can I take part?",
  "contribute_subtitle_1": "Record bat roost locations",
  "contribute_subttext_1": "Bats tend to come out of where they rest, their roosts, shortly after sunset and shortly before sunrise. They will fly around their roost's entrance during this time. Simply observing this phenomenon and collecting the coordinates of the location can show us where a bat roost is located. Keep your eye out during your evening stroll, walk in the park, daily commute, or evening BBQ gathering.",
  "contribute_subtitle_2": "Record bats using a bat detector",
  "contribute_subtext_2": "Most bats navigate using echolocation - they \"shout\" in high frequencies which can usually not be heard by us. Specialized microphones can pick up those sounds, and with some analysis we can get a picture of which species were recorded.",
  "contribute_subtext_2_1": "To do this, you can also rent a bat detector from us - please complete ",
  "contribute_subtext_2_link": "this form",
  "contribute_subtext_2_2": " if you are interested!",
  "contribute_boldtext": "After you have gathered any data, you can upload it to a citizen science website, such as ",
  "contribute_boldtext_link1": "iNaturalist",
  "contribute_boldtext_boldtext2": ", or ",
  "contribute_boldtext_contactus": "send it to us",
  "contribute_boldtext_boldtext3": " to analyze. Every piece of information is valuable, so please don't hesitate to reach out if you need any assistance!",
  "quote": "\"The only difference between screwing around and science is writing it down.\"",
  "quote_author": "Adam Savage",
  "get_in_touch": "Get in touch",
  "whatwedo": "WHAT WE DO",
  "whatwedo_text": "We are a team of bat enthusiasts, researchers, ecologists, and citizen scientists interested in helping Cypriot bats and raise awareness about them. We organize various activities throughout the year - join us!",
  "whatwedo_1_title": "ENVIRONMENTAL EDUCATION",
  "whatwedo_1_description": "Educational talks and games for different age groups",
  "whatwedo_2_title": "BAT WALKS",
  "whatwedo_2_description": "Walks and hikes in nature using bat detectors",
  "whatwedo_3_title": "ACOUSTICAL SURVEYS",
  "whatwedo_3_description": "Performing passive acoustical surveys with bat detectors",
  "whatwedo_4_title": "BAT ROOST IDENTIFICATION",
  "whatwedo_4_description": "Identifying and locating bat roosts",
  "whatwedo_5_title": "DATA ANALYSIS",
  "whatwedo_5_description": "Statistical, spatial, and acoustical analysis of data",
  "whatwedo_6_title": "RAISING AWARENESS",
  "whatwedo_6_description": "i.e. International Bat Night",
  "photos": "PHOTOS",
  "activities": "Our Activities",
  "activity_1_title": "Bat Walk",
  "activity_1_description": "Bat walk at Athalassa National Park",
  "activity_2_title": "Bat Roost Surveying",
  "activity_2_description": "Greater horseshoe bats under bridge in Paphos forest",
  "activity_3_title": "International Bat Night 2023",
  "activity_3_description": "Educational talk during International Bat Night 2023 at Riverland Bio Farm",
  "carousel_title": "Bats of Cyprus",
  "findoutmore": "FIND OUT MORE",
  "findoutmore_description": "Below is a list of additional material to find out more about bats:",
  "name": "Name",
  "author": "Author",
  "source": "Source",
  "contact_title": "CONTACT",
  "contact_description": "Contact us and we'll try to get back to you within a week.",
  "contact_name": "Name",
  "contact_subject": "Subject",
  "contact_message": "Message",
  "contact_send": "Send Email",
  "more": "MORE",
  "news": "NEWS",
  "calendar": "CALENDAR",
  "change_language": "ΑΛΛΑΓΗ ΓΛΩΣΣΑΣ"
}
